{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  My name is Alex and I lost my wife months ago.\r\nAfter investigating pagan sources, betraying my Christian values, I found a ritual to bring her back.\r\n  However, everything went wrong and now she is a domon who, with or without meaning to, is putting my life in danger.\r\nTo do the ritual I used important elements from her life. Her diary, her pocket watch and a photo of us.\r\nI managed to get the diary, but there are still objects to find.\r\nI'm Alex and this is my story."
			},
			"Translation":
			{
				"Text": "Me llamo Alex y perdí a mi esposa hace meses.\r\nLuego de investigar fuentes paganas traicionando mis valores cristianos consiguí un ritual para traerla devuelta.\r\n Sin embargo, todo se torció y ahora ella es un domonio que con o sin quererlo está poniendo en peligro mi vida.\r\nPara hacer el ritual utilicé elementos importantes de su vida. Su diario, su reloj de bolsillo y una foto nuestra.\r\nLogré conseguir el diario, pero aun faltan objetos por encontrar.\r\nSoy Alex y esta es mi hisotira."
			},
			"Key": "D9D054D647CC678E49C543AE230C490E"
		},
		{
			"Source":
			{
				"Text": " key obtein"
			},
			"Translation":
			{
				"Text": "Llave obtenida"
			},
			"Key": "3759128548CBF9861E7F20890DA7537C"
		},
		{
			"Source":
			{
				"Text": "A letter for me? .. This is Tiffany's calligraphy ... How is this possible? What.. What have I done?"
			},
			"Translation":
			{
				"Text": "Una carta para mi? ... Es la letra de Tiffany ... Cómo es posible? Qué... Qué hice?"
			},
			"Key": "7EF4348C473F6DF000B487945D915ECA"
		},
		{
			"Source":
			{
				"Text": "Alex_Flashlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F8F8466439BEFF62DBC96803B859855"
		},
		{
			"Source":
			{
				"Text": "Alex_Interaction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D3DD73D4C0D8BF1C0D2EAAE48B96E6E"
		},
		{
			"Source":
			{
				"Text": "Alex_Look"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F07ED7D44E453A301ED85AB5B624A677"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47AAD50247DD053CF94EA58C93E29D1E"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82F691C341C1B94475B943B631873095"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "959CB4CD4078F439BE249B9CD71955F5"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AC116D64139413EA33C629A495A5C62"
		},
		{
			"Source":
			{
				"Text": "Alex_OpenList"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "064E3E9648E22732A66CF397BC04C2D9"
		},
		{
			"Source":
			{
				"Text": "Alex_Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1646E1824D14E9ABDA04B8A4BAAA84A7"
		},
		{
			"Source":
			{
				"Text": "Alex_Spint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBAA0C22417AF746CCE93E894102E9E7"
		},
		{
			"Source":
			{
				"Text": "Alex_Spint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "178D69B241769349F9A40BB43FB94D5A"
		},
		{
			"Source":
			{
				"Text": "Carlito"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E64C5311401ABD7DC1D22ABB53A817C0"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "EC5AC2F74567FF8DA6658B86AB641B6D"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "8922B475436933549EFF0AB96A8EB61D"
		},
		{
			"Source":
			{
				"Text": "Crowbar gain"
			},
			"Translation":
			{
				"Text": "Palanca obtenida"
			},
			"Key": "E85334294B6DF4891503DCBED018C6BC"
		},
		{
			"Source":
			{
				"Text": "Hint unlock press "
			},
			"Translation":
			{
				"Text": "Pista desbloqueada presiona"
			},
			"Key": "95F7180644BEC3357BB8839677AE2CC2"
		},
		{
			"Source":
			{
				"Text": "I don't have the clock, I have to find it yet"
			},
			"Translation":
			{
				"Text": "Todavía no tengo el reloj, tengo que encontrarlo"
			},
			"Key": "7C9966FD43527DC4DEEF7593234D8A70"
		},
		{
			"Source":
			{
				"Text": "I miss you so much Tiff... I'm sorry"
			},
			"Translation":
			{
				"Text": "Te extraño tanto Tiff ... Lo siento"
			},
			"Key": "AB1BB283474D4ED037DF55B5C7A7773A"
		},
		{
			"Source":
			{
				"Text": "I still don't remember the time"
			},
			"Translation":
			{
				"Text": "Aún no recuerdo la hora"
			},
			"Key": "415C4DAB455F3B92430D4BA5FD2E941A"
		},
		{
			"Source":
			{
				"Text": "I'm gonna release you Tiff...I promise"
			},
			"Translation":
			{
				"Text": "Voy a liberarte Tiff .. Te lo prometo"
			},
			"Key": "722760694B03119B2563F5A65F0EBBD0"
		},
		{
			"Source":
			{
				"Text": "It's ... Locked"
			},
			"Translation":
			{
				"Text": "Está ... cerrado"
			},
			"Key": "46EFB9334DA92B0964FB22B716F4E4BF"
		},
		{
			"Source":
			{
				"Text": "It's Locked"
			},
			"Translation":
			{
				"Text": "Cerrado"
			},
			"Key": "601624CE47F529D6DBC074A6EFCF508D"
		},
		{
			"Source":
			{
				"Text": "Library"
			},
			"Translation":
			{
				"Text": "Biblioteca"
			},
			"Key": "D1E4D93A40B36E6E1F19A4A89A7B3B1F"
		},
		{
			"Source":
			{
				"Text": "My office? ... I used to  left the key behind our portrait"
			},
			"Translation":
			{
				"Text": "Mi oficina? ... Solía dejar  la llave detras de nuestro retrato"
			},
			"Key": "759D70C247D39DCD37FECEA8180B9B2C"
		},
		{
			"Source":
			{
				"Text": "Office"
			},
			"Translation":
			{
				"Text": "Oficina: "
			},
			"Key": "472F06424B19668FC9D7969988190826"
		},
		{
			"Source":
			{
				"Text": "Okay, diary ready. Whats Next? ... Maybe her pocket watch ... I'll send that damn demon back to hell"
			},
			"Translation":
			{
				"Text": "Okey, diario listo. Que sigue? ... Quizá su reloj de bolsillo ... Voy a mandar a ese maldito demonio de vuelta al infierno"
			},
			"Key": "34C74C01407A8A9DEA8A25A9FF0F0E74"
		},
		{
			"Source":
			{
				"Text": "Okey, ...let's go"
			},
			"Translation":
			{
				"Text": "Okey ... Vamos"
			},
			"Key": "F182FA744F1BBDEEFA721EA4A9A3E52A"
		},
		{
			"Source":
			{
				"Text": "Out old library ... Tiffany used to love this place"
			},
			"Translation":
			{
				"Text": "Nuestra vieja biblioteca ... Tiffany amaba este lugar"
			},
			"Key": "40BCE4D74D11F44726BBB7B1FED6C640"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "B69F36B1412E738515257383CA74F349"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "017481364A449A484C0B35A969603998"
		},
		{
			"Source":
			{
				"Text": "Playable Teaser"
			},
			"Translation":
			{
				"Text": "Teaser jugable"
			},
			"Key": "27CC25B74E322EFAC70196B7F67D1E48"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "66CB071F45314A33E0DA8FB2E82DAE0E"
		},
		{
			"Source":
			{
				"Text": "Thanks for playing"
			},
			"Translation":
			{
				"Text": "Gracias por jugar"
			},
			"Key": "2395655F48AD44E1E8C000845032AD62"
		},
		{
			"Source":
			{
				"Text": "The Clock ... Finally"
			},
			"Translation":
			{
				"Text": "El reloj ... al fin"
			},
			"Key": "F858ADA34ED8BF3E499CF8A3E42CB40A"
		},
		{
			"Source":
			{
				"Text": "The Rite"
			},
			"Translation":
			{
				"Text": "The Rite"
			},
			"Key": "7D94AF01436980AFEB2E99A2CFE2CD84"
		},
		{
			"Source":
			{
				"Text": "The Rite"
			},
			"Translation":
			{
				"Text": "The Rite"
			},
			"Key": "2C7809E448EC1DD1BB7C25B43AFE615B"
		},
		{
			"Source":
			{
				"Text": "The clock is here, but the time is wrong ... Fuck how could I forgot it"
			},
			"Translation":
			{
				"Text": "El reloj está acá pero, la hora está mal ... Mierda, cómo me pude olvidar"
			},
			"Key": "3B37CDB646C7AEB7F2C90886C368F81E"
		},
		{
			"Source":
			{
				"Text": "To continue Press"
			},
			"Translation":
			{
				"Text": "Para continuar presiona"
			},
			"Key": "B7B7517E4951BC02802127AF006800C1"
		},
		{
			"Source":
			{
				"Text": "Use E to interact with objects"
			},
			"Translation":
			{
				"Text": "Usa E para interactuar con objetos"
			},
			"Key": "18627303424AFA6D18B9E9BCC42C63B0"
		},
		{
			"Source":
			{
				"Text": "Use F to use your lighter"
			},
			"Translation":
			{
				"Text": "Usa F para usar el encendedor"
			},
			"Key": "F9847D5E439CD2DB0F7C53B076233048"
		},
		{
			"Source":
			{
				"Text": "What the ..."
			},
			"Translation":
			{
				"Text": "Que cara...."
			},
			"Key": "2E81B7D74D441A3ED692E8B81BF86A72"
		},
		{
			"Source":
			{
				"Text": "You need Something to break the wood"
			},
			"Translation":
			{
				"Text": "Necesitas algo para romper la madera"
			},
			"Key": "B36DC4DD48870B2EF4A8FB89F1D523C8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "PlayableKeyLib",
			"Children": [
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "Biblioteca: "
					},
					"Key": "B6026C5C42BD27C36CB3EBA5103EC3B2"
				}
			]
		}
	]
}